[
  "obsidian-hider",
  "dataview",
  "obsidian-image-auto-upload-plugin",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-hover-editor",
  "cmdr",
  "obsidian-latex-suite"
]